{
  "date": "2022-07-01T20:20:25.048Z",
  "title": "13 curiosidades sobre vinhos que você não conhece. Será?",
  "thumbnail": "/img/uploads/13-curiosidades-1-1-1-.png",
  "body": "<!--StartFragment-->\n\nPor onde segurar a taça? Qual vinho combina com cada prato? Já ouviu falar em vinho laranja? Responderei essas e outras dúvidas etílicas.\n\n**1. Vinho do Porto não é feito no Porto. Oi?**\n\nParece maluquice, mas é verdade. O vinho do Porto é produzido no Douro e passou a ser conhecido como vinho do Porto porque era lá, na região do Porto, que ficava armazenado antes de ser exportado para o resto do mundo, aliás, ainda é até hoje.\n\n**2. Já ouviu falar em vinho laranja?**\n\nMuitos não conhecem e há quem ache que é modismo. Mas o vinho laranja surgiu nos primórdios da viticultura, na Geórgia, Europa Oriental, há milhares de anos. Produzido com uvas brancas, mas diferentemente dos brancos, esse vinho é fermentado junto com as cascas – como os tintos. Durante o processo de maceração, a casca vai mudando de cor até chegar em tons que variam entre o dourado intenso e o âmbar. Quanto mais tempo o suco da uva ficar em contato com elas, mais tanino e cor o líquido ganha.\n\n**3. Vinho verde não é verde** \n\nEle pode ser espumante, branco, rosé, tinto e até laranja! Leva esse nome por causa da região onde é produzido, no noroeste de Portugal, a região demarcada de Vinho Verde (DOC) e que é de fato cercada de uma vegetação muito rica e paisagens predominantemente verdes.\n\n**4. Sabia que dá para fazer vinho branco com uva tinta?**\n\nA maioria das uvas tintas, por dentro, são brancas. O que dá cor aos tintos é a casca da uva tinta. Assim, é possível fazer vinhos brancos de espécies tintas, desde que, durante o processo de vinificação, o suco da uva não entre em contato com a casca. Logo que é feita a prensagem para retirar o suco da uva (nesse caso, usam apenas o suco dos primeiros apertos), imediatamente as cascas são retiradas — exatamente como é feito com os brancos – e a partir daí seguem para a fermentação.\n\n**5. Já viu vinho em lata sendo vendido por aí?** \n\nA novidade surgiu em 2009, nos Estados Unidos. Desde então, vem crescendo gradativamente e ganhando o mercado internacional, tanto no número de produtores quanto de países a entrarem na onda. Leve e fácil de transportar, a embalagem é inquebrável, hermética, fácil de abrir, mais barata, gela mais rápido e à prova de luz, o que garante proteção ao sabor e aroma da bebida. É uma moda que tem tudo pra pegar aqui no Brasil.\n\n**6. Todo vinho é vegano?**\n\nO veganismo é uma filosofia de vida que implica em manter uma dieta livre de qualquer alimento de procedência animal. Durante o processo de vinificação, existe um procedimento conhecido como clarificação que tem como objetivo purificar a bebida. Para isso, adiciona-se um agente filtrante ao tanque ou barril. Acontece que essa substância geralmente é uma proteína de origem animal que atrai as partículas sólidas para o vinho não ficar turvo e sem brilho. Os agentes filtrantes usados mais comumente são caseína, que é a proteína presente no leite; a gelatina, animal; e albumina, encontrada na clara do ovo. Alguns rótulos, principalmente os naturais, não passam pela clarificação. Mas já existem também muitos produtores que utilizam produto de origem mineral para realizar esse procedimento, como a bentonita e o carvão ativado. Nesse caso, o vinho produzido pode ser considerado vegan-friendly, ou seja, adequado à filosofia vegana.\n\n**7. Chocolate com vinho combina?**\n\nSim, e se você souber escolher o rótulo certo para essa harmonização, vai perceber que o encontro dessas duas delícias faz com que os sabores de ambos se sobressaiam. Os vinhos que mais combinam com chocolate são os de sobremesa; aqueles mais doces, como o vinho do Porto, Madeira e Marsala que vão bem com chocolates pretos; e o Sauternes, Moscatel de Setúbal e os de Colheita Tardia para os chocolates brancos.\n\n**8. Vinho doce – de sobremesa – não tem adição de açúcar**\n\nCada tipo de vinho de sobremesa possui um processo especial que resulta no sabor adocicado. Como por exemplo os fortificados como vinho do Porto, que têm a fermentação interrompida com a adição de aguardente vínica, fazendo com que reste açúcar natural residual. Assim também como nos vinhos de colheita tardia, como o nome diz, as uvas permanecem no pé depois de maduras, perdendo líquido e concentrando açúcar e acidez. Sua principal característica é a relação de equilíbrio entre doçura e frescor. Nesses dois processos, assim como em muitos outros de vinho de sobremesa, o açúcar do vinho é sempre natural, nunca por adição. Os vinhos que levam açúcar são os chamados de vinhos suaves.\n\n**9. Afinal, qual é a diferença entre vinho seco e suave?**\n\nDuas das principais famílias de uvas utilizadas para vinificação são a Vitis Vinífera e a Vitis Labrusca. A primeira é a que se faz vinhos de qualidade, mais ricos em aromas e sabores e que muitas vezes tem bom potencial de envelhecimento. Sua produção requer maior cuidado e exige bastante conhecimento do produtor, desde a escolha do terreno para o plantio, colheita, vinificação, até o engarrafamento e comercialização. Bons exemplos dessas uvas são as famosas malbec, cabernet sauvignon, carménère e chardonnay, que você com certeza já conhece. A segunda família tem origem americana e é formada pelas uvas de mesa que compramos na feira e no supermercado para comer e fazer sucos. Elas são ótimas para consumo in natura e por vezes são utilizadas na elaboração de vinhos de garrafão. Por não terem a estrutura ideal para vinificar, o suco extraído geralmente é manipulado, sendo uma das intervenções realizadas a adição de açúcar para conversão do álcool, procedimento chamado de chaptalização. Na Europa, a vinificação com esse tipo de uva é proibida.\n\n**10. Nem tudo que borbulha é champanhe**\n\nExistem dois métodos para se elaborar um espumante. O tradicional e mais antigo, champenoise, é usado para fazer o champanhe. Em sua produção, a primeira fermentação das uvas acontece nos tanques de inox e a segunda, na garrafa. O segundo método é o charmat, que também existe uma segunda fermentação, mas ela acontece dentro dos tanques de aço inoxidável de alta pressão. Frequentemente, o nome champanhe é usado de forma equivocada para referir-se a qualquer tipo de espumante. Mas, na verdade, só os espumantes produzidos na região de Champagne, na França, podem ser chamados assim.\n\n**11. Saúde!**Na Grécia antiga, o anfitrião tomava o primeiro gole de vinho para garantir aos hóspedes que o vinho não estava envenenado. Daí vem a expressão “saúde” dita durante os brindes até hoje.\n\n**12. Está planejando um jantar acompanhado de vinhos mas está em dúvida de qual servir primeiro?**\n\nA tradição pede que vinhos leves sejam os primeiros a serem servidos. O espumante, por exemplo, é um excelente welcome drink, que na tradução significa “bebida de boas-vindas”. Em seguida, assim que começar o jantar, primeiro vem o branco e depois o rosé para os pratos de entrada, que também devem ser leves nesses casos. Para servir os pratos mais pesados, geralmente servidos por último, os tintos são as melhores opções. Finalizando com os vinhos doces para acompanhar as sobremesas.\n\n**13. Como segurar a taça?**\n\nNunca segure a taça pelo bojo, pois você aquecerá o vinho com o calor de suas mãos, e vinho quente, seja ele qual for, nunca é gostoso. Segure pela haste ou nos pés da taça, que além de manter seu vinho na temperatura ideal, é também muito mais elegante.\n\nE você? Conhece alguma curiosidade do mundo do vinho? Me envie que vou adorar conhecer. = )\n\n![](https://cdn.awsli.com.br/1554/1554847/arquivos/Design%20sem%20nome%20(10).png)\n\nElaine de Oliveira\n\nÉ sommelière e consultora de vinhos, colunista da Revista Marie Claire, na coluna \"Boa de Copo\". É premiada em diversas Cartas de Vinhos e viaja o mundo visitando vinícolas.\n\n<!--EndFragment-->"
}