{
  "date": "2022-08-04T16:03:43.863Z",
  "title": "190 truques simples para gelar bebidas em minutos",
  "thumbnail": "/img/uploads/3-2-.png",
  "body": "<!--StartFragment-->\n\n## Não deu tempo de gelar a bebida? Não se preocupe. Aprenda três truques que vão te salvar\n\nAquele encontro com os amigos foi marcado de última hora e você não teve tempo de se programar e colocar as bebidas para gelar? Ou você acabou de comprar uma cerveja que estava louca para conhecer e quer beber assim que chegar em casa? Quem nunca, né?\\\n\\\nFique tranquila, existem macetes certeiros para resolver esse probleminha em poucos minutos.\\\n\\\n***Balde de gelo com água, sal e álcool***\\\nEssa é sem dúvida a maneira mais rápida para gelar qualquer bebida na última hora! Encha um balde de gelo, coloque água suficiente que possa envolver a garrafa do vinho, adicione uma dose generosa de sal grosso ou fino – uma mão cheia é suficiente  - e meio copo de álcool. Em menos de 5 minutinhos sua bebida já estará gelada. \n\n \n\n***Pano de prato ou papel toalha molhado***\\\nSe você está sem cubos de gelo e não tem como fazer a técnica que ensinei acima, não tem problema. Envolva a garrafa num pano de prato ou em várias camadas de papel toalha, molhe em seguida deixando o pano ou o papel bem molhados e a garrafa bem envolvida neles. Coloque no freezer. Em 15 minutinhos ela estará no ponto! \n\n***Garrafa pet com solução salina já preparada no freezer***\\\nMas se você é do tipo que sempre passa por essa situação, minha dica é que mantenha no freezer uma garrafa pet cheia de água com um punhado de sal. Essa solução não congela na temperatura do freezer (-18°), sendo assim, basta colocar o líquido salino em algum recipiente onde sua garrafa de vinho seja totalmente envolvida por ele e rapidamente ela estará na temperatura ideal para consumo.\n\n![](https://cdn.awsli.com.br/1554/1554847/arquivos/Design%20sem%20nome%20(10).png)\n\nElaine de Oliveira\n\nÉ sommelière e consultora de vinhos, colunista da Revista Marie Claire, na coluna \"Boa de Copo\". É premiada em diversas Cartas de Vinhos e viaja o mundo visitando vinícolas.\n\n<!--EndFragment-->"
}