{
  "date": "2022-08-04T16:03:43.863Z",
  "title": "Qual a temperatura correta para o vinho?",
  "thumbnail": "/img/uploads/temperatura-do-vinho-1-1-.png",
  "body": "<!--StartFragment-->\n\nConfira dicas para gelar sem adega e aproveitar todo sabor e aroma de sua bebida Espumante deve ser gelado; tinto, jamais! Siga as dicas e beba seu vinho na temperatura ideal.\n\nMuita gente acha que cuidar da **temperatura de um vinho** é bobagem, frescura. Verdade é que isso afeta (e muito!) o aroma e o sabor da bebida. Quando servimos uma taça na temperatura ideal, suas qualidades ficam bem mais evidentes e, consequentemente, a degustação, muito mais prazerosa. Se o vinho estiver quente, por exemplo, o álcool fica mais explícito e, se estiver excessivamente gelado, oculta notas que fazem toda a diferença.\n\n**Então, qual seria a temperatura certa?** Tudo vai depender do tipo de vinho. Nossa temperatura ambiente não é a ideal para beber um vinho sem estar climatizado. Exceto em alguns lugares do sul do país, no Brasil, os termômetros costumam se manter altos o ano todo. Isso não quer dizer que todos os tipos devem ser consumidos gelados. O único vinho que sugiro beber bem gelado é o **espumante**, que ganha com a temperatura mais baixa e fica ainda mais delicioso.\n\n**Vinhos brancos e rosés** devem, sim, ser servidos bem frios. Mas cuidado! Se gelados em excesso, tudo de melhor que a bebida tem poderá ficar encoberto. Já os tintos dependem do corpo. Se for mais leve, pode ser servido fresco. Os encorpados, porém, pedem temperaturas mais altas, mas não muito. Se estiverem aima de 18°C, não ficam tão bons.\n\nSe você não tem em casa uma **adega climatizada**, isso não é motivo para beber seu vinho fora da temperatura. Coloque-o na geladeira antes de consumir. Brancos, rosés e espumantes precisam de no mínimo 2 horas na geladeira; tintos estarão bons em 15 minutos. Caso precise gelar um branco ou espumante urgente a melhor saída é um balde com bastante gelo e água — se acrescentar sal e álcool no balde, vai ser ainda mais rápido. Um grau a menos ou mais do recomendado acima não vai fazer tanta diferença assim. Mas se quiser ser preciso, compre um termômetro de vinho para essa finalidade.\n\nJamais coloque gelo dentro do vinho, ficará aguado e perderá todas as suas características.\n\n**Vamos então tirar uma média para ninguém errar?**\n\n**Espumantes:** 6°C a 8°C **Brancos leves e frescos:** 8°C a 10°C **Brancos encorpados, mais complexos ou que tenham passagem por barrica:** 10°C a 12°C **Rosés:** 10°C a 12°C **Tintos leves:** 14°C a 16°C **Tintos encorpados e envelhecidos:** 16°C a 18°C\n\n<!--EndFragment-->"
}