{
  "date": "2022-08-04T16:03:16.112Z",
  "title": "Conheça o vinho laranja produzido com técnicas ancestrais",
  "thumbnail": "/img/uploads/vinho-laranja.jpg",
  "body": "<!--StartFragment-->\n\nMuitos não conhecem e há quem ache que é modismo. Mas o vinho laranja surgiu nos primórdios da viticultura, na Geórgia, Europa Oriental, há milhares de anos. Feita em ânforas de barro selada com cera de abelha, a bebida ficava enterrada até estar pronta.\n\nProduzido com uvas brancas, mas diferentemente dos brancos, esse vinho é fermentado junto com as cascas – como os tintos. Durante o processo de maceração, a casca vai mudando de cor até chegar em tons que variam entre o dourado intenso e o âmbar. Quanto mais tempo o suco da uva ficar em contato com elas, mais tanino e cor o líquido ganha.\n\nQuem resgatou a produção dos vinhos laranjas, usando as técnicas de antigamente, foi Josko Gravner. Italiano do Friuli, o enólogo é referência no assunto e seus rótulos são reverenciados por especialistas do mundo todo. Hoje, esse tipo de vinho é produzido em diversos países, inclusive no Brasil, mas a maioria ainda vem da Itália e da Eslovênia. Extremamente complexos, apresentam aromas variados: de frutas secas a cogumelos, passando pelo floral e mineral, com notas oxidativas sem perder o frescor. Seu sabor único faz com que os laranjas sejam um dos mais surpreendentes e versáteis numa harmonização. Vão superbem com peixes e frutos do mar, mas, dependendo da estrutura, podem perfeitamente acompanhar até uma carne de caça.\n\nAlguns são **[naturais](http://revistamarieclaire.globo.com/Blogs/Boa-de-Copo/noticia/2017/10/vinhos-naturais-o-que-sao-como-sao-feitos-de-onde-surgem.html)**, sem aditivos químicos, produzidos com técnicas ancestrais e geralmente não filtrados, o que os torna quase sempre turvos. Mas isso não é uma regra, e muitos são feitos da forma tradicional.\n\nDevido à autenticidade e a sua pequena e elaborada produção, são vinhos mais caros do que os brancos e tintos do dia a dia. Mas valem não só pelo sabor como pela experiência, obrigatória a todo apreciador de vinho.\n\n[Clique aqui](https://www.amaivinhos.com.br/todos-os-vinhos/categoria/vinho-laranja/) Veja a seguir minhas dicas e viaje no mundo dos vinhos laranjas!\n\n<!--EndFragment-->"
}