{
  "date": "2022-07-15T20:25:12.288Z",
  "title": "7 mentiras que te contaram sobre o vinho",
  "thumbnail": "/img/uploads/mentiras-do-vinho.jpg",
  "body": "<!--StartFragment-->\n\n***Quanto mais velho, melhor o vinho***\n\nNão. Tem muito vinho que é feito para ser bebido jovem e que geralmente não aguenta muito tempo na garrafa. Os do dia-a-dia geralmente têm guarda de no máximo três anos, depois disso começam a decair. No contra rótulo, costuma vir a indicação de quanto tempo o vinho tem de guarda. Os rótulos especiais, reservas e gran reservas são os que ganham muito com o tempo em garrafa e ficam cada vez melhores com o tempo. Mas não se engane, até eles têm tempo de vida. Às vezes, esperamos anos para bebê-lo e perdemos seu apogeu.\n\n***Quanto mais caro, melhor o vinho***\n\nTem muito vinho bom sendo feito mundo afora com preços excelentes. Vale atentar a críticas, pontuações e premiações que venham de fontes sérias. Provar, provar e provar também é sempre um bom caminho. Você vai se decepcionar algumas vezes? Sim. Mas em compensação vai descobrir que dá  para beber vinho bom com bom preço. Uma boa dica são os nacionais que vêm surpreendendo muito.\n\n***Não dá para beber um vinho que foi aberto na véspera***\n\nClaro que dá! O melhor lugar para conservar um vinho aberto é na geladeira, longe do calor e da luz. Não deixe a garrafa deitada porque a superfície do vinho em contato com o oxigênio será maior, procure mantê-la em pé. Outra dica boa é transferir o vinho que sobrou para uma meia garrafa, aquelas de 375 ml. Mesmo que ainda haja oxigênio no topo, a quantidade será menor do que em um recipienete grande. E a última dica para mim é também a melhor: compre uma bomba a vácuo. Também conhecido como Vacu Vin, esse aparelho retira o oxigênio da garrafa através de uma rolha de plástico perfurada acompanhada de uma bomba. Assim, o vinho pode durar uma semana ou até mais na geladeira em perfeito estado.\n\n***Feijoada não combina com vinho***\n\nSabendo escolher o vinho, a harmonização pode ser perfeita. Feijoada é um prato muito rico em sabores e também muito gorduroso, por isso um espumante pode ser uma escolha perfeita. Além de não brigar com a complexidade do prato, ajuda a limpar o paladar. Escolha os mais encorpados e com personalidade, de preferência feitos com o método chapenoise. Se você prefere um tinto, opte por um sem muitos taninos e que tenha acidez elevada.\n\n\n\n![](https://cdn.awsli.com.br/1554/1554847/arquivos/Design%20sem%20nome%20(10).png)\n\n**Elaine de Oliveira**\n\nÉ sommelière e consultora de vinhos, colunista da Revista Marie Claire, na coluna \"Boa de Copo\". É premiada em diversas Cartas de Vinhos e viaja o mundo visitando vinícolas.\n\n<!--EndFragment-->\n\n<!--EndFragment-->"
}