{
  "date": "2022-07-08T20:21:53.670Z",
  "title": "Como abrir o vinho corretamente",
  "body": "<!--StartFragment-->\n\nPara muita gente abrir uma garrafa de vinho parece um bicho de sete cabeças, mas vou mostrar aqui que não é.\n\nExistem algumas regrinhas sempre vale lembrar, garrafas devem ser abertas em pé em alguma superfície plana – jamais coloque no meio das pernas ou embaixo do sovaco, por favor! Depois, é só cortar a cápsula na linha abaixo do gargalo, posicionar a ponta do saca-rolhas no centro da rolha e girar devagar até o final.\n\nO abridor profissional (foto abaixo), na minha opinião, é o mais prático. Tanto pela facilidade de manipulação quanto pela praticidade -- além de caber em qualquer lugar, é difícil de quebrar. Eu sempre tenho o meu na bolsa. Use o primeiro e depois o segundo estágio (aquelas linguetinhas ao lado da espiral) para puxar a rolha até o final.\n\n![](https://cdn.awsli.com.br/1554/1554847/arquivos/63d019897c91154acf7604f6ef4fa87d-_1_.png)\n\nNas compras acima de R$ 600,00 Você ganha um abridor como esse.\n\nOutra coisa importante é atentar para o tamanho da rolha. Se você furá-la, pode cair fragmentos de cortiça no seu vinho.\n\nQuem quiser um abridor mais moderninho tem aqueles com abas, que também são fáceis de usar, e o automático, que faz o serviço em dois segundos, apesar de ser mais carinho. Nos dois casos. a regra de cortar a cápsula e centralizar a espiral do abridor no centro da rolha também está valendo, só que o restante eles fazem praticamente tudo sozinhos.\n\nEsses são os três que eu recomendo, mas há outros tipos no mercado -- alguns mais parecem uma parafernália.\n\nCaso quebre a rolha por ela estar muito velha, molhada demais ou ressecada, e se esfarele, a dica é coar o vinho com uma peneira fininha e passar todo ele para um decanter ou para uma jarra de suco mesmo.\n\nAgora, se não quiser ter nenhum trabalho, basta comprar vinhos com tampas de rosca. O importante aqui é não deixar o copo vazio.\n\n![](https://cdn.awsli.com.br/1554/1554847/arquivos/Design%20sem%20nome%20(10).png)\n\n**Elaine de Oliveira**\n\nÉ sommelière e consultora de vinhos, colunista da Revista Marie Claire, na coluna \"Boa de Copo\". É premiada em diversas Cartas de Vinhos e viaja o mundo visitando vinícolas.\n\n<!--EndFragment-->",
  "thumbnail": "/img/uploads/abrir-o-vinho.jpg"
}